@extends('layouts.app')
@section('title-block')О магазине @endsection

@section('content')
<!-- SECTION -->
<div class="section">
    <!-- container -->
    <div class="container">
        <!-- row -->
        <div class="row">
            <h2>О магазине</h2>
            <p>Магазин korchow.sluicee.space осуществляет прямые поставки премиальных продуктов питания из Южной Кореи. Мы знакомим российских потребителей с удивительным миром Кореи, ее продуктами, традициями здорового питания и образом жизни. </p>
            <p>Страна Утренней Свежести заманчива и таинственна, а ее кухня чрезвычайно разнообразна. Это необычные сочетания продуктов, пряная и острая еда, тонкие оттенки вкусов. А главное – натуральность и высочайшее качество ингредиентов. Наши клиенты могут быть уверенными в том, что они приобретают аутентичную продукцию, позволяющую в домашних условиях приготовить настоящую корейскую еду, не отличающуюся по вкусу от ресторанных блюд. </p>
            <p>Мы постоянно обновляем ассортимент и открыты для сотрудничества с новыми поставщиками продуктов и иных корейских товаров. Прямая дистрибуция позволяет нам обеспечивать привлекательные для покупателей цены, а также совершенствовать программу лояльности.  Для оптовиков действуют особые условия сотрудничества. </p>
        </div>
        <!-- /row -->
    </div>
    <!-- /container -->
</div>
<!-- /SECTION -->
@endsection