@extends('layouts.app')
@section('title-block')Политика конфеденциальности @endsection

@section('content')
<!-- SECTION -->
<div class="section">
    <!-- container -->
    <div class="container">
        <!-- row -->
        <div class="row">
            <h2>Политика конфеденциальности</h2>
            <p>Настоящим я, во исполнение требований Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» (с изменениями и дополнениями), даю свое согласие ООО "КОРЧОУ" (далее Компания, ИНН / КПП 77 / 77, ОГРН 11, юридический адрес: Россия, г. Ижевск, 426004, ул. Ленина, дом 68, 3 этаж, помещение 303) на обработку своих персональных данных (сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, блокирование, обезличивание, уничтожение), указанных при регистрации путем заполнения веб-формы на сайте <a href="/" class="current-link">korchow.sluicee.space</a> (далее – Сайт).</p>
            <p>Компания гарантирует конфиденциальность получаемой информации. Обработка персональных данных осуществляется в целях учета клиентов сайта, улучшения качества обслуживания и обработка заказов, принятых Компанией в качестве обязательных к исполнению.</p>
            <p>Настоящее согласие распространяется на следующие ваши персональные данные: фамилия, имя и отчество, адрес электронной почты, почтовый адрес доставки заказов, контактный телефон, файлы cookie, платёжные реквизиты.</p>
            <p>Срок действия согласия является неограниченным. Персональные данные уничтожаются: по достижению целей обработки персональных данных; при ликвидации или реорганизации оператора; на основании письменного обращения субъекта персональных данных с требованием о прекращении обработки его персональных данных оператор прекратит обработку таких персональных данных в течение 3 (трех) рабочих дней, о чем будет направлено письменное уведомление субъекту персональных данных в течение 10 (десяти) рабочих дней.</p>
            <p>Вы можете в любой момент отозвать настоящее согласие, направив письменное уведомление на адрес: Россия, г. Ижевск, 426004, ул. Ленина, дом 68, 3 этаж, помещение 303, ООО «КОРЧОУ» с пометкой «Отзыв согласия на обработку персональных данных».</p>
            <p>Обращаем ваше внимание, что отзыв согласия на обработку персональных данных влечёт за собой удаление Вашей учётной записи с <a href="/" class="current-link">Сайта</a>, а также уничтожение записей, содержащих ваши персональные данные, в системах обработки персональных данных Компании, что может сделать невозможным пользование интернет-сервисами Компании.</p>
            <p>Гарантирую, что представленная мной информация является полной, точной и достоверной, а также что при представлении информации не нарушаются действующее законодательство Российской Федерации, законные права и интересы третьих лиц. Вся представленная информация заполнена мною в отношении себя лично.
            Настоящее согласие действует в течение всего периода хранения персональных данных, если иное не предусмотрено законодательством Российской Федерации.</p>
        </div>
        <!-- /row -->
    </div>
    <!-- /container -->
</div>
<!-- /SECTION -->
@endsection