@extends('layouts.app')
@section('title-block')Соглашения пользователя @endsection

@section('content')
<!-- SECTION -->
<div class="section">
    <!-- container -->
    <div class="container">
        <!-- row -->
        <div class="row">
            <h2>Соглашение пользователя</h2>
            <p>
            <h4>Термины и определения:</h4>
            </p>
            <ul>
            <li><h4>Покупатель</h4> – любое физическое и юридическое лицо, обладающее дееспособностью и необходимыми полномочиями для заключения Соглашения на условиях, определенных ниже.</li>
            <li><h4>Продавец</h4> – Общество с Ограниченной Ответственностью «КОРЧОУ»</li>
            <li><h4>Сайт</h4> – информационный ресурс Продавца, расположенный в сети Интернет по адресу: <a href="/">korchow.sluicee.space</a></li>
            <li><h4>Интернет-магазин</h4> – специальный раздел Сайта, предназначенный для дистанционной продажи Товаров.</li>
            <li><h4>Товар(ы)</h4> – продукты питания в ассортименте, представленном в Интернет-магазине, дистанционная продажа которых не запрещена действующим законодательством РФ.</li>
            <li><h4>Регистрация</h4> – действия по созданию Покупателем Аккаунта (учетной записи).</li>
            <li><h4>Аккаунт (учетная запись)</h4> – персональный раздел Покупателя на Сайте, доступный только после прохождения аутентификации (ввода правильных логина и пароля). Аккаунт предназначен, для хранения сведений, сообщенных о себе Покупателем, и управления Заказами.</li>
            <li><h4>Менеджер Сайта</h4> – работник Продавца или зарегистрированная фирма представитель Продавца, уполномоченный совершать действия от имени Продавца на Сайте.</li>
            <li><h4>Служба доставки</h4> – юридическое лицо и физическое лицо, осуществляющее деятельность по перевозке грузов, с которым у Продавца имеются договорные отношения о доставке Товара Покупателю, либо структурное подразделение Продавца, осуществляющее доставку Товара Покупателю.</li>
            <li><h4>Территория доставки</h4> – Российская Федерация</li>
            </ul>
            <p>
            <h4>1. Общие положения</h4>
            </p>
            <p>
            1.1. Настоящее Соглашение заключается между Покупателем и Продавцом в момент оформления заказа. Покупатель подтверждает свое согласие с условиями, установленными настоящим Соглашением, путем проставления отметки в графе «Я ознакомился и согласен с условиями Пользовательского соглашения» при оформлении заказа.
            </p>
            <p>
            1.2. Настоящие Соглашение, а также информация о товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и ч.2 ст.437 ГК РФ.
            </p>
            <p>
            1.3. К отношениям между Покупателем и Интернет-магазином применяются положения ГК РФ о продажи товаров дистанционным способом (ст.497 Федерального закона РФ от 25.10.2007 N 234-ФЗ), а также Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1 и иные правовые акты, принятые в соответствии с ними.
            </p>
            <p>
            1.4. Покупателем может быть любое физическое или юридическое лицо, способное принять и оплатить заказанный им товар в порядке и на условиях, установленных настоящим Соглашением, на территории Российской Федерации.
            </p>
            <p>
            1.5. Интернет-магазин оставляет за собой право вносить изменения в настоящее Соглашение.
            </p>
            <p>
            1.6. Настоящее Соглашение должно рассматриваться в том виде, как оно опубликовано на Сайте, и должно применяться и толковаться в соответствии с законодательством Российской Федерации.
            </p>
            <p>
            <h4>2. Информация о товаре</h4>
            </p>
            <p>
            2.1. Товар представлен на Сайте через фото-образцы, являющиеся собственностью Интернет-магазина.
            </p>
            <p>
            2.2. Каждый фото-образец сопровождается текстовой информацией: артикулом, ценой и описанием товара.
            </p>
            <p>
            2.3. По просьбе Покупателя менеджер Интернет-магазина обязан предоставить (по телефону или посредством электронной почты) прочую информацию, необходимую и достаточную, с точки зрения Покупателя, для принятия им решения о покупке товара.
            </p>
            <p>
            2.4. Указанная на Сайте цена товара может быть изменена Интернет-магазином в одностороннем порядке.
            </p>
            <p>
            2.5. В случае изменения цены товара, заказанного Покупателем, менеджер Интернет-магазина при первой возможности информирует об этом Покупателя (по телефону или посредством электронной почты) для получения подтверждения либо аннулирования заказа. При невозможности связаться с Покупателем данный заказ считается аннулированным.
            </p>
            <p>
            <h4>3. Порядок приобретения товара</h4>
            </p>
            <p>
            3.1. Покупатель вправе оформить заказ на любой товар, представленный на Сайте. Каждый товар может быть заказан в любом количестве при условии наличия данного товара у Продавца. Заказ может быть оформлен Покупателем следующими способами: по горячей линии или оформлен самостоятельно на Сайте. Подробности оформления заказа через Сайт описаны в разделе «Оплата».
            </p>
            <p>
            3.2. После оформления заказа на e-mail Покупателя отправляется письмо, подтверждающее принятие заказа, с указанием наименований выбранных товаров и общей суммы заказа, являющийся неотъемлемой частью настоящего Соглашения.
            </p>
            <p>
            3.3. При отсутствии товара на складе менеджер Интернет-магазина обязан поставить в известность Покупателя (по телефону или посредством электронной почты).
            </p>
            <p>
            3.4. При отсутствии товара Покупатель вправе заменить его другим товаром либо аннулировать заказ.
            </p>
            <p>
            3.5. Покупатель вправе отказаться от заказанного товара в любое время до передачи заказа Службе доставки (товар в статусе «Принят»), заблаговременно поставив в известность об этом Интернет-магазин (по телефону или посредством электронной почты).
            </p>
            <p>
            <h4>4. Доставка и приёмка-передача товара</h4>
            </p>
            <p>
            4.1. Доставка товара, заказанного в Интернет-магазине, в согласованном количестве и ассортименте, осуществляется Службой доставки по Российской Федерации.
            </p>
            <p>
            4.2. Отправка и доставка заказанного товара производится в сроки, установленные на Сайте в разделе «Доставка». Конкретные сроки доставки могут быть согласованы Покупателем с менеджером при подтверждении заказа.
            </p>
            <p>
            4.3. Фактом приемки товара Покупателем является подпись в документах Службы Доставки.
            </p>
            <p>
            <h4 >5. Оплата товара</h4>
            </p>
            <p>
            5.1. Способы оплаты товара указаны на Сайте в разделе «Оплата».
            </p>
            <p>
            5.2. При расчете Покупатель оплачивает товар путем передачи денег представителю Интернет-магазина в лице курьера Службы доставки, либо перечислением денежных средств на расчетный счет Интернет-магазина одним из выбранных Покупателем способов.
            </p>
            <p>
            <h4>6. Возврат товара</h4>
            </p>
            <p>
            6.1. Покупатель вправе отказаться от получения товара ненадлежащего качества в момент доставки.
            </p>
            <p>
            6.2. Под товаром ненадлежащего качества понимается товар, непригодный для использования по назначению — брак, товар с недостатком (нарушением обязательных требований к товару) или не соответствующий описанию на сайте, с истекшим сроком годности, а также товар с нарушенной упаковкой.
            </p>
            <p>
            6.3. Товар ненадлежащего качества может быть заменен на аналогичный товар надлежащего качества, либо возвращен Продавцу. При возврате товара Продавец возвращает Покупателю всю сумму, уплаченную за товар
            </p>
            <p>
            6.4. Покупатель не вправе отказаться от товара надлежащего качества.
            </p>
            <p>
            <h4>7. Прочее</h4>
            </p>
            <p>
            7.1. Интернет-магазин оставляет за собой право расширять и сокращать товарное предложение на Сайте, регулировать доступ к покупке любых товаров, а также приостанавливать или прекращать продажу любых товаров по своему собственному усмотрению.
            </p>
            <p>
            7.2. Интернет-магазин вправе проводить специальные акции для зарегистрированных пользователей магазина.
            </p>
            <p>
            7.3. В соответствии с Федеральным законом «О персональных данных», размещая заказ, Вы даете согласие Интернет-магазину на обработку своих персональных данных в целях рассылки информации и продвижения товаров на рынке, без ограничения срока. Указанное согласие может быть отозвано Вами путём направления письменного уведомления. В этом случае Ваши персональные данные будут уничтожены, а их обработка прекращена в течение 7 рабочих дней с даты получения нами уведомления.
            </p>
            <p>
            7.4. Продавец обязуется соблюдать конфиденциальность в отношении персональных данных Покупателя, а также иной информации о Покупателе, ставшей известной Продавцу в связи с исполнением настоящего Соглашения, за исключением случаев, когда такая информация:
            </p>
            <ul>
                <li>является общедоступной;</li>
                <li>раскрыта по требованию или с разрешения Покупателя;</li>
                <li>требует раскрытия по основаниям, предусмотренным законодательством, или при поступлении соответствующих запросов суда или уполномоченных государственных органов;</li>
                <li>раскрыта по иным основаниям, предусмотренным соглашением Сторон.</li>
            </ul>
            <p>
            7.5. Продавец вправе в одностороннем порядке вносить изменения в Соглашение путем публикации изменений на Сайте, если иное не предусмотрено новой редакцией Соглашения.
            </p>
            <p>
            7.6. Покупатель дает свое согласие на получение sms-рассылок рекламного характера от Продавца.
            </p>
            <p>
            7.7. Покупатель дает свое согласие на получение рассылок рекламного характера по электронной почте от Продавца.
            </p>
            <p>
            7.8. Соглашение является юридически обязывающим договором между Покупателем и Продавцом содержит правила совершения покупок в Интернет-магазине <a href="/">korchow.sluicee.space</a>
            </p>
            <hr>
            <p>
            Обновлено <i>«8» октября 2020 г.</i>
            </p>
        </div>
        <!-- /row -->
    </div>
    <!-- /container -->
</div>
<!-- /SECTION -->
@endsection